;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Kolbjørn Stuestøl
; TranslationAuthorEmail: kolbjoern@stuestoel.no
; Soft Version: 3.09.65
;
[Lang]
NativeLanguage=Norsk (Nynorsk)

[GUI]
ButtonYes=Ja
ButtonNo=Nei
ButtonOK=OK
ButtonClose=Lukk

[Translation]
LangCode=0814
ReadHabit=Left-to-right
LanguageName=Norwegian nynorsk
LangShortName=nn
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informasjon
Warning=Åtvaringar
Error=Feil
Confirm=Stadfest
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Minnestorleik:
FrmMoMain.lblaopt.Caption=Optimer  automatisk dersom minnet er under
FrmMoMain.lbltry.Caption=Frigjer meir minne
FrmMoMain.btnsettings.Caption=Innstillingar
FrmMoMain.btnOpt.Caption=Optimaliser nå
FrmMoMain.chkmin.Caption=Minimer til systemkorga
FrmMoMain.chkauto.Caption=Køyr det når Windows startar
FrmMoMain.chkautoOpt.Caption=Opne for automatisk optimalisering
FrmMoMain.chkidle.Caption=Optimaliser når CPU-en er ledig. Tilrådd
FrmMoMain.lbllang.Caption=Default Language:
;
; About
;
FrmAbout.caption=Om
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Gjeldande versjon
FrmAbout.lblemail.caption=Support Email:
FrmAbout.lblhome.caption=Heimeside
FrmAbout.lblthanks.caption=Takk til desse folka for all hjelp

[MemoryOptimizer]
UsedMemory=Brukt minne:
AvailableMemory=Ledig minne:
FreeMemory=Ledig minne:
At=på
pmShow=Vis programvindauget
pmOpt=Optimaliser nå
pmAbout=Om
pmExit=Avslutt
SureExit=Held på å optimalisere minnet. Vil du slutte nå?
Mintotray=Optimerer minnet